[
  {
    "title": "DE LA SECURITE ET DE LA QUALITE DE LA PRISE EN CHARGE DES PATIENTS",
    "content": "Edition 2017",
    "page": 1,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- La diarrhée est la plupart du temps la conséquence d’une infection virale du tube digestif. On parle de gastro-entérite pouvant donc donner une diarrhée et des vomissements.- La transmission se fait par voie oro-fécale, et la contagiosité peut être très élevée.- La guérison infectieuse est la plupart du temps spontanée en quelques jours. Il n’existe aucun traitement agissant directement sur les virus responsables de GEA.- Seules quelques rares diarrhées sont d’origine bactérienne nécessitant éventuellement une antibiothérapie. Les selles sont alors souvent glaireuses et/ou sanglantes. Les autres couleurs de selle (verdâtre, jaunâtre …) n’ont aucune signification particulière.- La gravité est liée à la déshydratation secondaire à l’hypersécrétion intestinale et aux vomissements.- La déshydratation peut tuer par choc hypovolémique, c’est le cas pour plusieurs enfants chaque année en Polynésie.- La perte de poids est classiquement utilisée pour évaluer la déshydratation. Mais un poids récent de comparaison est rarement disponible, et il peut exister une déshydratation importante sans perte de poids (notion de 3° secteur : eau en dehors du système vasculaire, mais toujours dans le corps : œdèmes, épanchement abdominal ou pleural, diarrhée non extériorisée …)- La déshydratation s’évalue à l’aide d’un ensemble de signes cliniques et de paramètres.",
    "page": 3,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Evaluer la présence et la gravité de la déshydratation, peser l’enfant nu systématiquement à chaque consultation.- Traiter la déshydratation et surveiller l’enfant en fonction de la gravité de la situation, proposer aux parents des objectifs horaires chiffrés d’hydratation selon le poids de l’enfant. (ex : bébé de 11kg – besoin de 1100ml/24h soit 45 ml/h ou 1 mesure et demi du biberon en moyenne).- Ne pas arrêter le lait et réintroduire l’alimentation solide rapidement dès que l’enfant le peut.- Lutter contre la transmission oro-fécale dans les familles et les écoles.",
    "page": 3,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Proposer des boissons type Coca Cola ou jus du magasin. Ces boissons sont inappropriées, et susceptibles d’aggraver la diarrhée.- Proposer d’autres médicaments que les sels de réhydratations orales (SRO). Ils ne sont pas nécessaires voire dangereux. Les « anti-diarrhéiques » ne préviennent et ne traitent pas la déshydratation. Ils peuvent induire en erreur en masquant la diarrhée sans empêcher la déshydratation intra-intestinale. Les antiémétiques présentent un risque d’effets secondaires cardiaques et neurologiques graves.- Arrêter le lait, mettre l’enfant à jeun, cela risque de rajouter une dénutrition à la déshydratation.",
    "page": 3,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT EXPLIQUER",
    "content": "- La diarrhée est le plus souvent due à un virus, qui ne nécessite pas de traitement spécifique.- En attendant la guérison, le corps perd son eau et des sels minéraux régulièrement. Si cette eau et ces sels ne sont pas remplacés, le corps se vide de liquide et la pression dans les vaisseaux sanguins n’est plus suffisante pour assurer la circulation du sang. Le cœur peut alors s’arrêter.- Eviter le décès d’un enfant présentant une gastroentérite consiste à remplacer par la bouche ou par les veines, l’eau et les sels minéraux perdus.- C’est une maladie contagieuse transmise par les mains souillées par les selles, portées ensuite à la bouche. Le lavage des mains, l’isolement des couches dans un sac plastique, et l’utilisation correcte de cabinets aux normes, permettent de limiter la contagion.",
    "page": 3,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Une toux semblant isolée est parfois le symptôme d’une pathologie grave (pneumopathie bactérienne, tuberculose, pneumothorax, laryngite grave, corps étranger, asthme débutant, allergie sévère). Mais, dans l’immense majorité des cas, les toux liées à une pathologie grave s’accompagnent de gêne respiratoire nette (dyspnée).- Penser à la tuberculose devant une toux qui dure depuis plusieurs semaines, surtout avec une altération de l’état général. Se renseigner sur d’éventuels sujets contacts, faire alors un IDR et une radio au moindre doute (mais de toute façon une toux de 3 semaines d’origine bronchique doit avoir une radio de thorax).",
    "page": 4,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "Chercher des signes de gravité :- Cyanose, polypnée, apnée, sueurs, difficultés à s’alimenter, à parler, faible réactivité, fatigue, âge &#x3C; 6 mois, conditions socio-économiques défavorables.Garder en observation tout enfant présentant des signes de gravité et référer au médecin voire appel au SAMU.Apprécier l’état général de l’enfant, prendre sa température, mesurer FR, FC et SpO2.Demander depuis combien de temps l’enfant tousse :- Si cela vient d’arriver de manière brutale c’est peut-être un corps étranger inhalé.- Si cela dure depuis une semaine, il s’agit peut-être d’une pneumopathie.- Si cela dure depuis plus de trois semaines - penser à la tuberculose.Ecouter, regarder l’enfant tousser et respirer :- Si la toux est rauque avec un cornage (bruit inspiratoire comme un «i» prononcé en inspiration) il s’agit d’un problème haut situé : laryngite ou corps étranger.- Si l’enfant siffle en respirant et que l’expiration est difficile, il s’agit d’un problème au niveau des petites bronches : asthme ou bronchiolite.- Si l’enfant fait «du bruit» aux 2 temps respiratoires, il s’agit d’un problème rhino-pharyngé ou bronchique.Ausculter les poumons :- Faire tousser et moucher l’enfant avant l’auscultation permet de dégager les bronches et le rhino-pharynx et d’éliminer ainsi des bruits parasites gênant l’auscultation.- Un «bruit» à l’inspiration dans un seul poumon est en faveur d’une pneumopathie, c’est en général des crépitants.- Des sibilants (sifflements) expiratoires sont en faveur d’un asthme ou d’une bronchiolite.- Des «bruits» aux deux temps respiratoires à type de ronflement sont en faveur de bruits transmis depuis le rhino-pharynx encombré ou d’une bronchite.Compléter l’examen par un examen ORL et une auscultation cardiaque.",
    "page": 4,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Laisser rentrer un enfant sans l’avoir observé respirer et sans l’avoir ausculté- Prescrire des antibiotiques à l’aveugle devant une toux de l’enfant parce que les parents sont demandeurs et que l’on ne sait pas quoi faire.- Prescrire un antitussif. Le mécanisme de toux est physiologique. La balance bénéfice/risque des antitussifs n’est pas favorable.- Laisser rentrer un enfant qui tousse à domicile sans avoir donné des conseils de prévention vis à vis des fumées domestiques (la pollution intra-domiciliaire par les fumées de cigarette et de tortillons anti-moustiques est une des premières causes d’irritation des voies aériennes supérieures de l’enfant en Polynésie), d’hydratation (faire boire++ de l’eau) et de mouchage.",
    "page": 5,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "Symptômes et signes",
    "content": "* Toux productive devenant parfois irritative, sèche au bout de quelques jours* Gêne respiratoire par encombrement aux deux temps respiratoires* Auscultation normale ou présente des bruits d’encombrement transmis aux deux temps respiratoires* La fièvre peut être élevée. | - Lutter contre la fièvre- Hydratation- Lavage et mouchage du nez- Lutter contre le tabagisme passif, les tortillons                                                                                                                                                                  |* Pharynx et/ou amygdales rouges* Fièvre variable* Encombrement quasi inexistant                                                                                                                                                                                                                             | - Avant 4 ans : c’est viral, même traitement que rhino-pharyngite.- Après 4 ans : cela peut être streptococcique et nécessite un traitement antibiotique pour prévenir la survenue d’un RAA : Amoxicilline 50 mg/kg/j en 3 prises/24h, 6j- Se référer à la fiche sur les antibiotiques |* Fièvre variable* Début souvent nocturne                                                                                                                                                                                                                                                 | - Humidifier l’air (aérosol eau).- Corticoïdes par voie générale 2 à 3 j.- Aérosol adrénaline sans conservateur si détresse respiratoire.- Cf : « Difficulté respiratoire de l’enfant ».                                                                                              |- Pratiquer la manœuvre de Heimlich chez le grand enfant.- Placer le petit enfant sur la cuisse de l’opérateur.- Tête en avant du genou et dos en haut, puis la main de l’opérateur frappe à plat le dos de l’enfant.- Appeler le SAMU.           |",
    "page": 5,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Prendre en charge un enfant présentant une difficulté respiratoire, nécessite du calme, de la patience et un bon sens de l’observation. Dans la majorité des cas, regarder et écouter (même sans stéthoscope) un enfant respirer permet de poser une hypothèse diagnostique correcte.- Evaluer le score de Silverman : la détresse respiratoire est importante si le score >3- La respiration du thorax et de l’abdomen est normalement synchrone. Quand le thorax se gonfle l’abdomen se soulève.- Les signes apparaissent quasiment toujours dans le même ordre : battement des ailes du nez, puis tirage, geignement expiratoire, entonnoir xiphoïdien, puis balancement thoraco-abdominal (le thorax se soulève et l’abdomen s’abaisse), cela correspond à un épuisement du diaphragme qui est le muscle respiratoire principal. La situation est alors grave.L’observation et l’écoute doivent permettre de déterminer si la gêne respiratoire est plutôt inspiratoire, plutôt expiratoire ou aux deux temps.",
    "page": 6,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Observer et écouter l’enfant assis sur les genoux d’un parent- Un enfant dyspnéique est angoissé, ses parents aussi. Aussi, bien examiner l’enfant nécessite un minimum de mise en condition :- - Un seul parent présent (le plus calme) ;- Enfant en position demi assis ou au mieux assis sur les genoux de l’adulte ;- Soignant calme assis devant l’enfant, observant et écoutant celui ci.En dehors d’une situation d’urgence manifeste, les activités « agressives », viendront après (stéthoscope, thermomètre, saturomètre, masque à oxygène….).",
    "page": 6,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "Corticothérapie générale pour une laryngite ou un asthme de l’enfant :",
    "content": "- BETAMETHASONE 0.05% SOL BUV EN GOUTTES 10 à 20 gttes par kg/j ;- CORTANCYL 1 à 2 mg/kg/j- Les corticoïdes sont prescrits en une dose par 24h, plutôt le matin en raison des effets excitants souvent rencontrés ;- L’utilisation de corticoïdes sur des périodes brèves de 1 à 5j ne nécessite pas de décroissance progressive des doses.",
    "page": 8,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "Aérosols :",
    "content": "- Placer la dose de médicament complétée par du sérum physiologique pour faire un total de 4 à 5 ml, dans un dispositif de nébulisation avec un débit de 6l/mn d’oxygène ou d’air- ADRENALINE : 1mg/ml sans conservateur +/- complété de 4 ml de sérum physiologique qsp 5ml à renouveler si nécessaire- VENTOLINE :- Enfant &#x3C;16 kg : Salbutamol unidose 2,5mg/2.5 ml et +/- compléter avec 2,5ml de sérum physiologique- Enfant >16 kg : Salbutamol unidose 5mg/2.5 ml et +/- compléter avec 2,5ml de sérum physiologique- Dans l’asthme aigüe grave chez l’enfant de plus de 2 ans, il est possible de rajouter de l’Ipratropium 0,25mg à la 1ère nébulisation puis à la 3ème de salbutamol – max 3x/j.* Tout enfant présentant des symptômes d’asthme une à plusieurs fois par semaine ou plus de deux fois par mois la nuit doit bénéficier d’un traitement préventif au long cours* Demander éventuellement un avis au pédiatre ou au pneumologue.",
    "page": 8,
    "domain": "PÉDIATRIE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Les causes de douleurs abdominales chez l’enfant sont nombreuses, presque toutes les pathologies digestives et extra digestives peuvent se manifester par ce symptôme.- L’âge de l’enfant peut orienter vers un diagnostic car certaines pathologies se rencontrent plus volontiers sur certaines tranches d’âge.- Une des premières choses à faire devant un ventre douloureux est de calmer la douleur, le temps que le traitement agisse vous aurez le temps de récolter les symptômes.- La douleur abdominale chez le malade polynésien est souvent perçue comme très angoissante car le ventre a une importance culturelle bien particulière. Aussi, l’analyse de la douleur est parfois difficile.",
    "page": 9,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "- Le recueil des antécédents médico-chirurgicaux et l’examen systématique des autres systèmes sont indispensables : douleur abdominale et pneumopathie par exemple, prématurité et entérocolite ulcéro nécrosante…- Chez la fille, même prépubère, l’anamnèse gynécologique ne doit pas être négligée.- Le toucher rectal n’est habituellement pas nécessaire ni recommandé chez l’enfant.",
    "page": 9,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Conclure trop vite à une constipation.- Conclure trop vite à une somatisation.- Ne pas examiner complètement l’enfant notamment les orifices herniaires et les organes génitaux externes chez le garçon et la fille en âge d’être pubère.",
    "page": 9,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Préciser la chronologie de la douleur. Un début aigu orientera vers avec un phénomène accidentel (traumatisme, invagination…), un début progressif vers un processus infectieux.- Déterminer s’il s’agit d’une douleur continue ou d’une douleur intermittente (en colique). Une douleur en colique est liée à l’activité péristaltique et traduit une activité augmentée ou la lutte contre un obstacle.- Après avoir calmé le malade, demandez-lui de plier les genoux pour décontracter les abdominaux, et de respirer doucement.- Réchauffez vos mains, et commencez à palper doucement en débutant toujours par un secteur non douloureux, puis secteur par secteur.",
    "page": 9,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Symptômes associés aux douleurs abdominales",
    "content": "Plus fréquent chez l’enfant de petit poids de naissance et né prématurément",
    "page": 11,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- La fièvre est définie par une température rectale supérieure ou égale à 38°C. La température peut être mesurée en axillaire, la mesure doit être majorée de 0.5°C.- La mesure auriculaire avec un thermomètre auriculaire n’est pas validée pour les enfants de moins de 2 ans.- La fièvre n’est pas dangereuse en elle-même en dessous de 40,5°C, c’est la maladie sous jacente qui peut être dangereuse.- Les convulsions fébriles simples sont définies par :- âge de survenue entre 6 mois et 5 ans- épisode bref (moins de 15 minutes)- bilatérale et symétrique- tonico-clonique- sans déficit neurologique transitoire ou permanent- Elles n’ont pas de retentissement sur le développement de l’enfant. Elles peuvent se répéter dans le temps. Si leur durée excède 5 minutes un traitement par VALIUM intra rectal 0,5 mg/kg peut être administré. Un avis médical sera nécessaire. Sont qualifiées de convulsions atypiques (ou complexes) si elles sont focales, prolongées, ou récidivent plus d’une fois en 24 heures. Elles nécessiteront alors un avis médical.- Toute fièvre chez le nourrisson de moins de 4 mois nécessite un avis médical car il peut s’agir d’une infection néonatale tardive à streptocoque B, Escherichia coli, listeria.- Avant 1 mois, un bilan et une surveillance en milieu spécialisé sont toujours nécessaires.- Toute fièvre durant depuis plus de 5 jours n’est pas banale et nécessite un avis médical.",
    "page": 14,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Prescrire des antibiotiques sans raison devant une fièvre. Les antibiotiques ne sont pas des antipyrétiques, ils n’agissent que sur les infections supposées bactériennes et nonvirales.- Proposer un bain pour refroidir l’enfant. Risque de convulsion lié à la baisse rapide de la température.",
    "page": 14,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "TRAITEMENT SYMPTOMATIQUE IMMEDIAT",
    "content": "- Hydrater, déshabiller, linges humides dans le cou, sous la couche, pièce ventilée, ou ventilateur.- Traiter avec du PARACETAMOL, antipyrétique de première intention recommandée en Polynésie française en cas de fièvre mal supportée.- Dose quotidienne recommandée est de 60 mg/kg/j, à répartir en 4 ou 6 prises (soit environ 15mg/kg toutes les 6 heures ou 10 mg/kg/j toutes les 4 heures).- Posologie maximale est de 80 mg/kg/j chez l’enfant de moins de 37 kg, et 3g/j pour l’enfant de plus de 37 kg.",
    "page": 14,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "• Vérifier l’absence de signe de gravité évoquant un état de choc ou un état infectieux sévère, une infection neuro-méningée ;• Surveiller l’évolution : si pas d’amélioration dans les 48h, il faut vérifier le traitement (indication, posologie, observance) et si celui est adapté, il faut revoir son diagnostic, et en référer au médecin.",
    "page": 15,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- L’état d’agitation est un trouble du comportement d’origine psychiatrique, toxique, traumatique ou somatique. L’agitation, qu’elle soit agressive ou non est parfois le résultat d’une angoisse importante.- Le passage à l’acte violent est néanmoins toujours possible, aussi la base de la prise en charge reste la prudence et la protection du personnel et de la communauté. Il est nécéssaire de prendre en charge le patient dans un espace calme.- En cas de trouble à l’ordre public et de dangerosité, le maire de la commune doit mettre en œuvre toutes les mesures provisoires nécessaires à la sécurité des biens et des personnes. Il établi ensuite si nécessaires un arrêté d’admission en soins psychiatriques basé sur le certificat médical établi à distance par le médecin référent. Si besoin, la sécurisation du patient et de l’accompagnement paramédical est assurée par la police municipale jusqu’au service de psychiatrie.- La prise en charge d’une personne en état d’agitation dans une île est une situation particulièrement complexe. Aussi, les clés de la réussite sont la prévention (cette situation ne doit pas arriver) et l’anticipation (une réponse type à ce genre de situation doit être organisée et simulée à l’avance avec les autorités de l’île).",
    "page": 17,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Essayer seul et sans préparation de maitriser physiquement un patient agité.- Négliger la recherche d’une cause somatique, traumatique ou toxique.- Limiter les visites à domicile au geste technique (injection IM neuroleptiqueretard).- Attendre qu’une situation de crise apparaisse sur l’île, sans avoir essayé de la prévenir et sans avoir anticipé la réponse.- Négliger de mettre à jour le stock de médicaments de l’agitation permettant de traiter un patient suffisamment longtemps jusqu’à son transfert à Tahiti.",
    "page": 17,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Assurer un suivi rigoureux des patients mentaux avec détection précoce de la décompensation par des visites à domicile régulière (au moins une fois par mois et à la demande de la famille, penser à questionner l’entourage sur le comportement du patient). Effectuer des actions de prévention du trouble d’usage de substance (alcool, tabac, cannabis, métamphétamines) notamment auprès des jeunes.- Rassurer le patient, l’entourage et soi-même. Respecter le patient, lui parler calmement et correctement, c’est encore plus important que pour tout autre malade. Ne pas répondre aux « provocations » du patient.- L’interrogatoire et la prise de paramètres sont obligatoires permettant d’éliminer les causes classiques d’agitation non psychiatrique : alcoolisation aigue, intoxication aigue, hypoglycémie, traumatisme crânien, infection du système nerveux central… L’examen clinique est recommandé dès que possible.- En cas de besoin de contention physique : identifier cinq aides en plus du soignant. Le patient est saisi par quatre personnes (un par membre). Une cinquième personne saisit la tête dès que possible et la maintient sur le côté. Le patient est ensuite allongé sur le dos chaque membre maintenu par une personne. Des sangles spécialisées sont disponibles à la Pharmappro pour les contentions sur un lit ou brancard. Tête du lit est surélevée pour éviter les inhalations. Placer le patient dans une pièce prévue à cet effet, calme, protégé. Surveillance active indispensable.",
    "page": 17,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Agitation contrôlable",
    "content": "contact possible, prise de paramètres ou examen possible",
    "page": 18,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Agitation non contrôlable",
    "content": "Contention physique et chimique.Antécédents psychiatriques connusRéférer Centre 15",
    "page": 18,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Recherche d’une pathologie organique ou traumatique",
    "content": "(particulièrement chez personne âgée)Recherche d’une prise de toxique ou d’alcool.Référer médecinRéférer médecin",
    "page": 18,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "MÉDECINE ADULTE",
    "content": "XXXXX    Brûlure de méduse",
    "page": 20,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "Il existe des dizaines de sortes de méduse allant de la méduse inoffensive à celle potentiellement mortelle en quelques minutes. En Polynésie, les méduses rencontrées sont le plus souvent responsables de réactions modérées.Les méduses possèdent des filaments recouverts de cellules urticantes (nématocystes) qui déchargent un venin dans la victime à l’aide d’un aiguillon lorsqu’elles sont touchées.",
    "page": 20,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Symptomatologie des piqûres de méduse",
    "content": "- Une piqûre légère est immédiatement suivie d’une douleur vive, décrite comme une sensation de décharge électrique ou de brûlure. Cette douleur augmente pendant 30 à 40 minutes avec apparition de paresthésies.- Dix minutes après la piqûre apparaît un érythème léger qui s’aggrave pendant les 4 heures suivantes avec développement d’une éruption rouge-marron ou violacée typiquement en forme de coup de fouet. Cet érythème permet d’évaluer la surface cutanée concernée.- Les réactions générales de type vagales ainsi que les réactions allergiques sont peu fréquentes.- Les envenimations sévères (rares en Polynésie) s’accompagnent d’une réaction cutanée typique ainsi que d’une cohorte de symptômes généraux qui apparaissent en 2 à 4 heures : céphalées, léthargie, vertige, ataxie, syncope, convulsions, coma, vomissements, dysphagie, spasmes musculaires, paralysies, choc anaphylactique, hémolyse, hématurie, insuffisance rénale, troubles du rythme, conjonctivite, ulcère de cornée, bronchospasme, insuffisance respiratoire et décès.",
    "page": 20,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Inciser la lésion, chercher à la faire saigner et la sucer pour aspirer le venin.- Laisser le patient se gratter (ceci aggraverait la symptomatologie en permettant l’éclatement de la totalité des nématocystes encore présents sur la peau).",
    "page": 20,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Retirer les filaments visibles avec une pince ou à la main doublement gantée, puis appliquer de la mousse à raser. Racler délicatement la mousse contenant les nématocystes ainsi piégés à l’aide d’une abaisse langue.- Rincer abondamment la piqûre à l’eau de mer ou au sérum physiologique. La toxine étant thermolabile, l’eau peut être chaude sans brûler. Le rinçage dure jusqu’à disparition des symptômes (environ 30 minutes). L’eau douce fait éclater les nématocytes.- Après décontamination, la plaie sera séchée puis enduite d’anesthésiques locaux ou de corticoïdes de classe moyenne ou faible (Locapred) dont les effets bénéfiques ont été démontrés principalement devant la persistance des lésions après 24 heures.- Vérifier et éventuellement remettre à jour la vaccination antitétanique (c.f. Protocole).- Les lésions ulcérées seront nettoyées quotidiennement et recouvertes d’une fine couche de lotion antiseptique non allergisante (chlorhexidine aqueuse 0.2%).",
    "page": 20,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- L’Unité Médico-Judiciaire (UMJ) du CHPF a mis en place une astreinte de médecins légistes, joignable aux heures ouvrables au : 40 48 60 95 et aux heures non ouvrables au : 87 36 66 29. Elle est disponible pour répondre à toute question d’ordre médico-légal.- UAPed- Un examen pour violences est un acte important qui peut donner lieu à la rédaction d’un certificat médical pour la justice.- Ce certificat a un rôle majeur, de celui-ci dépend en partie la réparation judiciaire des blessures. Cette réparation contribue au soulagement des séquelles physiques et psychiques de la victime.- Le certificat médical initial (CMI) a par la suite un rôle important. Normalement effectué par un médecin, ce certificat doit être effectué à distance par le médecin référent sur la base de données et d’informations transmises par l’infirmier. Ce dernier peut éventuellement être réquisitionné par la justice pour transmettre des informations à celle-ci, sous la forme d’une attestation de santé. Dans ce cas, cela doit être effectué en collaboration avec la hiérarchie : médecin référent, cadre de santé ou subdivisionnaire.- L’Incapacité Totale de Travail (ITT) ne peut être définie que par un médecin, et idéalement un médecin légiste. Elle ne doit pas être mentionnée sur les attestations de santé.- En cas de suspicion d’agression sexuelle, l’examen génital sera fait sur réquisition à l’UMJ. Seul un professionnel de santé formé pourra réaliser les examens adéquats pour la recherche de lésions internes (par vidéo-colposcopie).- Les plaintes des victimes peuvent être déposées dans n’importe quel établissement des forces de l’ordre. Les plaintes peuvent être déposées sans CMI.",
    "page": 22,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Calmer l’entourage, rester calme.- Prendre en charge la détresse psychologique de la victime. Cette détresse doit être également décrite dans le certificat.- Calmer la victime par vos paroles et/ou à l’aide d’un anxiolytique.- Rester neutre, ne pas s’engager dans le conflit potentiel existant dans votre communauté.- Si possible, faire des photographies des séquelles physiques de la victime et les laisser dans son dossier. Les photographies peuvent être faites avec un appareil personnel, après accord du patient, puis transférées dans le dossier du patient et supprimées de l’appareil photo personnel (si possible en présence du patient).",
    "page": 22,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "COMMENT TRANSMETTRE DES INFORMATIONS",
    "content": "- Décrire ce qui est constaté, ne pas s’avancer sur les causes et l’origine des traumatismes.- Utiliser le conditionnel et décrire les lésions en termes simples.- Dans le cas d’une réquisition écrire : « Attestation de santé établie sur réquisition de la gendarmerie et remis à celle-ci » (et ne pas se contenter d’une réquisition verbale, exiger un document de réquisition officiel).- Rendre compte au médecin référent et lui envoyer un double de l’attestation.",
    "page": 22,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "QUI ET COMMENT INFORMER EN CAS DE VIOLENCE ENVERS UN MINEUR OU UNE PERSONNE ADULTE VULNERABLE ?",
    "content": "- Tous les professionnels de santé ont l’obligation d’informer le service social en cas de mineur ou majeur vulnérable (=personne porteuse de handicap, de pathologie psychiatrique, enceinte, âgée ou sous emprise) en risque de danger. Et en cas de maltraitance ou de danger avéré, ils se doivent d’informer les autorités judiciaires.- S’il s’agit de suspicion de danger non avéré, réalisation d’une information préoccupante.- S’il s’agit de danger avéré non imminent (exemple : violences par le passé), réalisation d’un signalement non urgent.- S’il s’agit de danger avéré avec risque immédiat (exemple : vit dans la maison de son agresseur), réalisation d’un signalement urgent.- Cette information peut être complétée selon le formulaire destiné à tout professionnel joint ci-dessous. Sinon il peut être fait sur papier libre et doit comporter :- L’état civil et le domicile de l’enfant,- Un exposé de la situation,- Tous les renseignements connus concernant l’environnement social, familial et scolaire de l’enfant,- Un certificat médical selon les cas.- Elle est transmise par mail et complétée par un appel téléphonique en cas d’urgence au substitut du procureur et à la DFSE selon la procédure détaillée page 4 ci-dessous.- Envoyer ensuite une copie de l’information au médecin référent.",
    "page": 23,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- La douleur abdominale chez le malade polynésien est souvent perçue comme très angoissante car le ventre a une importance culturelle bien particulière. Aussi, l’analyse de la douleur est parfois difficile.- Pour un bon examen il faut donc savoir calmer l’angoisse de l’entourage (les faire sortir gentiment), calmer l’angoisse du malade et parfois traiter rapidement la douleur avant de compléter l’examen.- Les douleurs abdominales sont complexes car les origines sont nombreuses : digestives, urologiques, appareil reproducteur, obstétricales, thoracique (pulmonaires, cardiaques), etc.",
    "page": 25,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "- La mise en place d’un traitement contre la douleur permet de la calmer et donne le temps de compléter l’examen (récolter des informations).- Il faut savoir caractériser la douleur : intensité, localisation, irradiation, chronologie, durée ; ainsi que les signes qui accompagnent les douleurs abdominales : signes généraux (fièvre, hémodynamique, asthénie, etc.), signes fonctionnels urinaires (brûlures mictionnelles, pollakiurie, hématurie, etc.), signes fonctionnels digestifs (trouble du transit, vomissement, etc.), signes gynécologiques (ménométrorragie, leucorrhées anormales, etc.)- Quand une femme en âge de procréer présente une douleur abdominale, ne jamais oublier de faire un test de grossesse même avec une contraception et quel que soit ce moyen de contraception. Le risque d’une grossesse extra-utérine (GEU) est toujours à considérer.- Devant des douleurs abdominales épigastriques et chez un patient à FDRCV, il faut penser à l’infarctus et faire un ECG.- Une bandelette urinaire (BU) peut être réalisée devant des douleurs abdominales et +/- la présence de symptômes urinaires. Une (BU) est positive si leucocytes (+ à +++) et/ou nitrites (+). La technique est importante et doit être maitrisée (voir mode d’emploi). Une BU positive peut confirmer une infection urinaire en cas de symptômes urinaires. S’il s’agit infection urinaire compliquée, un ECBU est nécessaire.",
    "page": 25,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Pour examiner un ventre après avoir calmé la douleur, allonger le malade sur le dos, demandez-lui de plier les jambes pour décontracter les abdominaux, et de respirer doucement.- Réchauffez vos mains, et commencez à palper doucement en débutant toujours par un secteur non douloureux, puis secteur par secteur.- Examiner le ventre avec méthode : il peut être divisé en 9 quadrants, chaque quadrant pouvant correspondre à la localisation douloureuse d’un ou plusieurs organes :",
    "page": 25,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Figure 1 : Localisation des quadrants abdominaux",
    "content": "L’examen des flancs peut être complété par la percussion des fosses lombaires : une main à plat sur une fosse lombaire et l’autre main vient la percuter. Ce signe permet de voir s’il y a une inflammation ou irritation des loges rénales. Il est positif si la percussion est douloureuse.",
    "page": 26,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "SAVOIR REPERER LES SIGNES EVOCATEURS DE SITUATION GRAVE :",
    "content": "- Signes de choc : tachycardie, pouls filant, pâleur, marbrures, TA basse, etc.- Défense ou une contracture : il s’agit d’une contraction réflexe des muscles abdominaux soit quand on palpe le ventre (défense), soit en permanence sans même palper (contracture).- Un «arrêt des gaz et des matières » : signant l’occlusion intestinale, pas de selles depuis 48h, pas de gaz, à l’auscultation du ventre avec un stéthoscope pendant au moins deux minutes sans bruits perçus.- Fièvre : signe pouvant évoquer une péritonite, une infection rénale grave. Peut également être présente en cas d’infection digestive telle que la gastro-entérite, ou toxi-infection alimentaire.",
    "page": 26,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Douleur fosse iliaque gauche",
    "content": "BU normaleConstipation- Antispasmodique : Phloroglucinol- Absence de grossesse- Selles rares, dures et irradiation de la douleur au reste du ventre- Absence de fièvreConseils d’hygiène alimentaire +++ : boire beaucoup d’eau et manger équilibré, régime riche en fibres, éviter riz blanc, bananes et carottesLaxatif type Forlax puis Lactulose ou Duphalac – si les symptômes persistentLavement si constipation persistante malgré traitement per os : Microlax, NormacolSi échec → Référer médecinIl peut s’agir d’un problème gynécologique ou intestinal nécessitant un avis spécialisé",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Signes fonctionnels digestifs",
    "content": "Diverticulite/ sigmoïdite- Défense ou contracture- Fièvre- Possible arrêt des matières et des gazs- BU normale- Absence de grossesse",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Douleur fosse iliaque droite",
    "content": "Signes fonctionnels digestifsAppendicite- Défense ou contracture- Fièvre modérée- BU normale- Absence de grossessePsoïtis droit inconstant (position douloureuse de hanche en flexion)",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Douleur hypogastrique",
    "content": "Symptômes urinaires sans fièvreCystite- Femme non enceinte, de moins de 65 ans, épisode isolé : Fosfomycine -Trométamol 3g en une prise- Autres situations : ECBU et Référer médecin",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Douleur hypogastrique et/ou d’une fosse iliaque",
    "content": "Retard de règlesGEUSi suspicion de GEU, calmer la douleur et Référer médecinTest de grossesse positif",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Infarctus mésentérique",
    "content": "DouleurCf chapitre GYNECOLOGIE OBSTETRIQUE",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Douleur ombilicale ou péri ombilicale",
    "content": "A type de crampes, irradiant dans les autres segmentsDouleur intestinale, GEA- Fièvre inconstante- Absence de défense ou de contractures- Gazs (+)SFD : diarrhées +/- vomissementsRupture de la rateSi persistance malgré les RHD et le traitement bien mené : Référer médecin",
    "page": 28,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "La douleur articulaire est un motif fréquent de consultation en Polynésie française. Le diagnostic des arthralgies est souvent difficile. Les trois objectifs principaux de ce document sont :- Savoir penser au RAA devant une douleur articulaire de l’enfant ;- Savoir traiter une crise de goutte efficacement et sans effets indésirables ;- Savoir référer sans attendre devant un état général altéré ou une douleur qui ne passe pas.",
    "page": 29,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Généralités:",
    "content": "Les causes des douleurs articulaires sont multiples, parmi elles on peut distinguer :1. Arthrose = usure progressive des cartilages de l’articulation avec l’âge => atteint particulièrement les personnes âgées ;2. Arthrite = inflammation de l’articulation qui peut être aiguë ou chronique ;3. Autres causes non traumatiques : contexte infectieux, douleurs musculo-tendineuses.La douleur constitue le principal symptôme des maladies articulaires. Elle varie selon la cause :- Arthrose : la douleur est dite mécanique ;- Arthrite : douleur d’horaire inflammatoire.",
    "page": 29,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "Prendre les constantesInterroger le patient pour préciser l’anamnèse : symptômes associés, phénomène de Raynaud, yeux rouges, sécheresse de la bouche, …Examiner l’articulation en la mobilisant doucement (hors contexte traumatique) et répondre aux questions importantes :- Caractéristiques de la douleur : circonstances déclenchantes et horaires à reporter sur le questionnaire- Y-a-t-il gonflement, chaleur de la peau, diminution ou non de la mobilité- Evaluer le retentissement fonctionnel : marche, utilisation des membres et des extrémités- Comparaison avec l’articulation du membre opposé- Traiter la douleur en ayant éliminé les allergies médicamenteusesRemplir la fiche de synthèse en complétant si non inscrit :- Les antécédents familiaux particulièrement pour le RAA : polyarthrite Rhumatoïde, spondylarthrite ; historique des voyages, traumatismes récents, Tuberculose ou autres infections- Mode de vie- Traitement médicamenteux ou traitement médecine traditionnelle récent ou en cours- Devant toute douleur articulaire de l’enfant et de l’adulte de moins de 25 ans, prendre l’avis du médecin référent- Transférer sans attendre un patient qui a un état général altéré ou une douleur non contrôlée",
    "page": 30,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "- Les maladies articulaires chroniques sont nombreuses, nécessitant parfois de longs mois d’observation avant d’obtenir une certitude. Les erreurs de diagnostic et la prescription de traitements inadaptés sont fréquentes.- Attention à la prescription d’anti-inflammatoires non stéroïdiens pour les patients goutteux.- En effet, ces traitements peuvent créer des lésions gastriques, voire des hémorragies digestives.- Les AINS traitent la douleur et non la maladie goutteuse, laissant celle-ci détruire non seulement les articulations mais aussi les reins (insuffisance rénale chronique).- En cas de récidives fréquentes, un traitement de fond par ALLOPURINOL doit être mis en place lors d’une consultation médicale afin de protéger les reins.- Si la situation ne correspond à aucun cas ci-dessus, remplissez les items du questionnaire ci-dessous et transmettez au médecin référent par fax. Ce dernier vous indiquera la marche à suivre.",
    "page": 30,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT EXPLIQUER",
    "content": "- La fréquence des crises de goutte peut diminuer en modifiant le comportement alimentaire.- Les aliments responsables des crises sont les aliments riches en purines : abats, charcuteries, viandes rouges, noix d’apéritif, bouillons de viande, certains poissons, les coquillages et crustacés, les lentilles, le punu puaatoro, le fafaru…- Certains aliments n’apportent pas de purines mais peuvent déclencher des crises. En Polynésie il s’agit principalement de l’alcool et des graisses.Néanmoins se rappeler que la goutte est une maladie héréditaire, aussi nombre de malades restent goutteux malgré des efforts de régime.",
    "page": 30,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "Température normale : inférieure à 37.5°C au réveil et à 37.8°C au coucher.On parle de fièvre si température &#x3C; 36 °C (hypothermie) ou > 38.3°C (on parle d’hyperthermie si la température est supérieure à 38°C à deux reprises dans un intervalle d’une heure ou > 38.3°C lors d’une prise isolée).",
    "page": 32,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Prise de température :",
    "content": "- Si possible le matin au réveil ou après 20 minutes de repos dans une pièce fraiche, sujet dévêtu.- La température peut s’élever dans certaines situations (&#x3C; 38.5°C) : enfant trop couvert, température extérieure excessive, déshydratation, effort physique intense et / ou prolongé (troubles de la thermorégulation).- En cas de prise de température par voie axillaire, sublinguale, tympanique ou frontale : rajouter 0.5°C aux chiffres lus sur le thermomètre.Une fièvre aiguë a une durée inférieure à 3 semaines (au-delà, il s’agit d’une fièvre chronique).La fièvre est d’origine infectieuse dans l’immense majorité des cas où la durée n’excède pas 5 jours.",
    "page": 32,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Pièges :",
    "content": "La fièvre peut être absente dans certaines infections notamment toxiniques (tétanos) ou localisées et chroniques (ostéite) ou à la phase initiale d’un choc septique ;À l’opposé elle peut être présente dans des pathologies non infectieuses (néoplasies, vascularites, maladies thrombo-emboliques).",
    "page": 32,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Tableau 1. Définition du SRIS et des états septiques",
    "content": "Le syndrome de réponse inflammatoire systémique (SRIS) est une réponse inflammatoire systémique de l'organisme à une agression infectieuse ou non infectieuse se manifestant par au moins deux des signes suivants :- température > 38,3 °C ou &#x3C; 36°C- fréquence cardiaque > 90/min- fréquence respiratoire > 20/min (ou PaCO2 &#x3C; 32 mmHg)- leucocytose > 12 ou &#x3C; 4 G/L ou présence de > 10 % de formes immaturesSepsis : syndrome de réponse inflammatoire systémique (SRIS) de l'organisme à une agression par un agent infectieux bactérien, viral, fongique ou parasitaire. Il est défini comme une dysfonction d’organe menaçant le pronostic vital causée par une réponse dérégulée de l'hôte à l'infection. Une dysfonction d'organe peut être identifiée comme un changement récent du score SOFA ≥ 2 points secondaire à l'infection (tableau 2).Le choc septique est défini comme un sepsis avec des anomalies circulatoires et cellulaires/métaboliques suffisamment profondes pour augmenter considérablement la mortalité. Les patients en état de choc septique peuvent être identifiés avec une association de sepsis avec (1) une hypotension artérielle persistante nécessitant l'administration de vasopresseurs pour maintenir la pression artérielle moyenne (PAM) à 65 mm Hg et (2) un taux de lactates sériques > 2 mmol/L (18 mg/dL) malgré une correction adéquate de la volémie.",
    "page": 32,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’Il FAUT FAIRE",
    "content": "1. rechercher les signes imposant une prise en charge urgente (= référer SAMU +++)",
    "page": 33,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Le terrain",
    "content": "- Vaccinations et antécédents de maladie immunisante (rougeole, …)- Déficit immunitaire connu- Prise de médicaments anti-infectieux (&#x3C; 3 mois) - permet d’optimiser le choix antibiotique si besoin – de médicaments aplasiants ou immunosuppresseurs (corticoïdes)- Risques liés à des injections, transfusions,- Risques liés à des rapports sexuels non protégés- Type d’alimentation (provenance, mode de conservation)- Type d’habitation (climatisation, locaux insalubres)- Contage : notion de cas dans l’entourage- Profession à risque (vétérinaire, éleveur, …)- Contact avec animaux domestiques ou sauvages- Séjours à l’étranger (dates, durée)- Épidémies en cours (COVID 19, grippe saisonnière, …)",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Les signes associés (reprendre la chronologie d’apparition des symptômes)",
    "content": "- Température maximale, date d’apparition- Signes accompagnants : frissons, sueurs, céphalées, arthralgies, myalgies, courbatures, éruption cutanée- Altération de l’état général = asthénie, anorexie, amaigrissement, insomnie",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Les douleurs accompagnant la fièvre peuvent orienter :",
    "content": "- Céphalées intenses : méningite, leptospirose, dengue, …- Arthro-myalgies : leptospirose, arbovirose, …",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "L’interrogatoire permet d’orienter le bilan et réaliser :",
    "content": "- Tests d’orientation rapide selon contexte épidémique et disponibilité (à préciser) +/- iSTAT, CRP- Bilan paraclinique sur avis médical",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Sans oublier de protéger le patient et de se protéger :",
    "content": "- Avoir une bonne Hygiène des mains : zéro bijou sur les mains et les poignets, ongles courts et sans vernis, avant-bras nus, friction par SHA avant et après avoir examiné le patient au minimum- Appliquer des précautions complémentaires dès la suspicion d’une maladie transmissible, par exemple :",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Traitement symptomatique de la fièvre mal tolérée : PARACETAMOL",
    "content": "Posologie enfant : 15mg/kg toutes les 6 heures ou 10 mg/kg/j toutes les 4 heures (max 60 mg/kg/24 heures)Posologie adulte : 1g par prise, à renouveler si besoin toutes les 6 à 8 heures. Sans dépasser QUATRE grammes / 24 heures (risque de toxicité)",
    "page": 34,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "MÉDECINE ADULTE",
    "content": "XXXXX GaleIl est possible de traiter de manière probabiliste toute personne qui se gratte (traitement d’épreuve)Document ‘La Gale’ lien",
    "page": 35,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "C’est l’Acarien femelle un parasite qui est responsable de la transmission de la maladie « Gale »- Déplacement facile de l’acarien à 25 -30°C- Se déplace de plusieurs centimètres par heure à la surface de la peau- Est tué rapidement au dessus de 55 °C- Perd sa mobilité en dessous de 20 °C- Survie maximale de 48h en dehors des cellules de l’épidermePériode d’incubation moyenne 3 semaines (maximale 5 semaines) avant apparition des symptômes)Transmission de personne à personne par contact cutané direct prolongé (1h) d’un sujet parasité à un autre sujet. La forme infectante principale est la forme « femelle récemment fécondée » présente à la surface de la peau. Elle met en moyenne 1 heure pour pénétrer l’épiderme.",
    "page": 35,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Remarques :",
    "content": "Si absence de lésion cutanée = pas de contagion.La survie du sarcopte hors de l’hôte est difficile (de 1 à 2 jours) et varie en fonction de la température et de l’humidité ambiante (favorisée par une température basse et une humidité importante). Les sarcoptes se trouvant dans des squames tombées de la peau de l’hôte peuvent survivre plus longtemps car ils sont protégés (8 jours).lésions de grattage, plaques sèches, vésiculesvésicules sillon et pustules",
    "page": 35,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’Il FAUT FAIRE",
    "content": "L’application rigoureuse de mesures d’hygiène est un moyen de lutte efficace : avant tout faire renforcer les Précautions Standard pour tous dans la structure et dans le logement du patient.",
    "page": 36,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Entretien de l’environnement",
    "content": "- Bionettoyage quotidien de l’environnement (sols, surfaces).- Nettoyer et désinfecter le matériel de nettoyage immédiatement après.Le traitement de l’environnement avec un produit acaricide (A Par® …) n’est pas indiqué dans le cas de gale commune, il peut cependant être nécessaire en cas de gale profuse ou d’épidémie et quand le mobilier n’est pas lavable ou muni de housse imperméable (coussins, matelas, fauteuils ou canapés avec revêtement en tissus, sièges de voiture …).",
    "page": 36,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Gestion du linge",
    "content": "Le linge porté/utilisés dans les 8 jours précédant la constatation de l’infestation parasitaire et celui porté/utilisé jusqu’à la levée des Précautions contact doit être soumis à un traitement spécifique (ne pas oublier les chaussures éventuellement, dessus de lit, serviettes …)- Si le linge supporte le lavage : Faire des lessives à + de > 60°C (draps, alèses, taies, serviettes de toilette, chemises ...)- Si le linge ne supporte pas le lavage à 60 C (linge personnel, articles non lavables ...) Recueil dans sac plastique fermer hermétiquement pendant 1 semaine, puis lavage ordinaire.",
    "page": 36,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "Gestion du matériel",
    "content": "Privilégier usage unique ou matériel dédié.A défaut nettoyage avec un détergent désinfectant immédiatement après utilisation (si gale profuse traitement complémentaire avec un produit acaricide).Pour le matériel reconnu comme vecteur du parasite (tensiomètres, sangles de lève malades, attelles, écharpes de maintien …) : Réserver ce matériel au patient jusqu’à la fin du traitement, le renouveler le lendemain du traitement. Il devra toujours être manipulé avec des gants avant traitement complet ou élimination. Avant utilisation chez un autre patient/résident : le mettre en contact avec un produit acaricide.",
    "page": 36,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Une « grosse jambe rouge fébrile aiguë » est un tableau clinique d’installation rapide (&#x3C;48h) associant un placard érythémateux uni ou bilatéral, un œdème et de la fièvre.- La dermo-hypodermite survient habituellement sur la jambe. S’il survient ailleurs (membre supérieur, tronc, face), c’est qu’il y a un facteur causal associé inhabituel. Il en découle un risque spécifique. Il est préférable d’en référer à un médecin.- L’essentiel est de différencier les infections que l’on peut traiter médicalement (absence de nécrose des tissus sous-cutanés) et celles nécessitant un traitement chirurgical urgent (dermo-hypodermite bactérienne nécrosante DHBN et fasciite nécrosante FN).- Chez l’enfant, la dermo-hypodermite est également fréquente. La prise en charge est globalement identique en utilisant des formes médicamenteuses adaptées à l’âge et au poids. Néanmoins, dans la plupart des formes simples débutantes, le traitement par voie orale peut suffire.",
    "page": 37,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "Il est recommandé de tracer au feutre le contour de la dermo-hypodermite dès la première visite et de réévaluer ce contour à la 24ème heure.On peut être rassuré si la dermo-hypodermite ne progresse plus au-delà des limites fixées la veille, surtout en direction de la cuisse.Dans le cas contraire, le traitement est insuffisant (dose insuffisante ou non-respect des prises par le patient) et il faut en référer à un médecin.La dermo-hypodermite est régulièrement récidivante. La prévention de ces récidives passe par:- Le traitement efficace des portes d’entrée, avec un point particulier concernant les intertrigos des orteils souvent négligés.- La prise en charge des facteurs favorisant : recherche et traitement d’une filariose évolutive, traitement des insuffisances veineuses, hygiène des pieds et des membres inférieurs de bonne qualité, prise en charge des maladies chroniques associées….- En cas de récidives fréquentes, une antibiothérapie préventive peut être proposée par EXTENCILLINE toutes les 4 semaines pendant 6 mois à renouveler éventuellement. Situation à discuter avec le médecin référent.- Rechercher des signes d’une phlébite éventuellement associée : absence de souplesse du mollet, tachycardie, dorsi-flexion du pied douloureuse…ne pas hésiter à référer au moindre doute.La dermo-hypodermite provoque généralement la décompensation des états pathologiques sous-jacents, plus particulièrement : le diabète, les cardiopathies, l’insuffisance rénale chronique, l’insuffisance respiratoire chronique.Cette co-morbidité, fréquente en Polynésie, nécessite une référence facile à un médecin dans ces situations.",
    "page": 37,
    "domain": "MÉDECINE ADULTE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- L’œil rouge est la situation d’urgence oculaire la plus commune. La première chose à faire est de rechercher et d’éliminer un facteur traumatique car la démarche sera totalement différente.- Examiner un œil malade commence par une comparaison avec l’œil sain, c’est simple et cela permet de mieux décrire les lésions au médecin par téléphone. Penser à rechercher un corps étranger.- Il s’agit d’un signe d’appel fréquent et non spécifique qui va de la simple conjonctivite au glaucome aigu.- L’anesthésiant soulage la kératite à la différence de l’uvéite.- La conjonctivite est la cause la plus fréquente d’œil rouge mais tout œil rouge ou œil \"qui pique\" n’est pas forcément une conjonctivite. Elle peut être secondaire à un corps étranger superficiel méconnu : penser à le rechercher surtout quand il n’y a pas de notion de contage dans l’entourage.- Les collyres se prescrivent une goutte toutes les 4 heures environ (4 à 6 fois/j).",
    "page": 39,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Laisser un patient utiliser un collyre anesthésique à la maison pour calmer la douleur. C’est interdit et dangereux. Ces collyres servent uniquement à l’anesthésie locale, leur utilisation répétée peut donner lieu à des lésions irréversibles de la cornée.- Laisser repartir un patient avec un collyre antiseptique sans avoir au préalable recherché une baisse de la vision.- Donner une pommade ou collyre contenant des corticoïdes, sauf prescription médicale.- Les collyres ouverts peuvent se garder un mois pour le même malade. Par contre ne pas réutiliser un collyre ouvert pour des malades différents.",
    "page": 39,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Toute atteinte de l’œil par projection d’éléments solides (débris, limaille de fer, éclats de verre etc.) ou chimiques (produits industriels, ménagers) constitue un traumatisme. Le traumatisme peut aussi résulter d’une contusion (balle de tennis, coup de poing) ou d’une exposition à un rayonnement (radiations, arc électrique, soleil).- La gravité d’un traumatisme est très variable, et seul un examen attentif peut noter les différentes parties de l’œil atteintes.- Une absence de douleur n’est pas un critère de bénignité. L’œil est fait pour voir : un traumatisme sévère entraîne en général, une baisse de la vision.- Penser systématiquement à la possibilité de plaie pénétrante en cas de bris de verre, de projections de corps étranger (accident du travail), de jeux d’enfants (carabines, fléchettes, harpons), d’arme à feu (plomb) : au moindre doute, il faut référer.",
    "page": 41,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Pour examiner un œil traumatique : mettre une goutte de collyre anesthésique local avant l’examen.- Systématiquement comparer l’examen avec l’œil sain et apprécier l’acuité visuelle.- Utiliser une bonne lumière et un verre grossissant ; l’otoscope (avec une pile neuve) est très adapté à ce type d’examen.",
    "page": 41,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Laisser un patient utiliser un collyre anesthésique à la maison pour calmer la douleur. C’est interdit et dangereux. Ces collyres servent uniquement à l’anesthésie locale, leur utilisation répétée peut donner lieu à des lésions irréversibles de la cornée.",
    "page": 41,
    "domain": "DENTAIRE"
  },
  {
    "title": "Douleur circonscrite à l’œil qui est rouge",
    "content": "avec larmoiement et photophobie ; La douleur est augmentée par le clignement de la paupière.",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "2. Recherche du corps étranger",
    "content": "(sur la cornée, sous la paupière supérieure, dans le cul de sac conjonctival inférieur)",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "Erosion de l’épithélium cornéen",
    "content": "Recherche d’une érosion de la cornée : coloration localisée (verte si ophtalmoscope), fixée de la cornée après l’instillation d’une goutte de collyre à la fluorescéine.",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "3. Ablation du corps étranger",
    "content": "avec une éponge montée stérile (ou un coin de compresse stérile) après instillation d’une goutte de collyre anesthésiant.",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "4. Pommade antibiotique",
    "content": "(rifamycine pommade) sous pansement occlusif le 1er jour puis 2 fois/j 3j",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "5. Correcteur des sécheresses lacrymales",
    "content": "à la demande (soulagement mécanique)",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "6. Lavage NaCl unidose",
    "content": "dès que sécrétions sales",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "Choc sur l’œil sans plaie",
    "content": "Le patient ferme les yeux ; pupille réactive ; peu ou pas de photophobie ; parfois hémorragie sous conjonctivale bénigne.",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "Contusion",
    "content": "L’examen doit se faire avec précaution surtout s’il y a œdème palpébral (on ne sait pas ce qu’il y a dessous).",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "Antalgie voie générale",
    "content": "Revoir le patient le lendemain.Facteur de gravité si niveau de sang visible en arrière de la cornée (hyphéma).Si choc par élément de petit diamètre à forte vitesse (balle de golfe, pistolet à plomb, bouchon champagne) et douleur importante : Référer médecin",
    "page": 43,
    "domain": "DENTAIRE"
  },
  {
    "title": "MÉDECINE ADULTE",
    "content": "XXXXX Oreille",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Le mouchage du nez et la désobstruction nasale en général sont des gestes majeurs de prévention et de traitement des otites moyennes aiguës et chroniques. En effet, la désobstruction du nez favorise la ventilation et le drainage de la trompe d’eustache et donc de l’oreille moyenne.- Tout enfant malade doit bénéficier d’un examen des oreilles.- Tout enfant ayant des difficultés de langage doit impérativement bénéficier d’une consultation ORL à la recherche d’une hypoacousie ou d’une surdité. Le dépistage des difficultés de langage fait partie de l’examen systématique de protection infantile et de médecine scolaire.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "Otite externe :",
    "content": "- C’est une inflammation et/ou infection cutanée du conduit auditif externe. Il s’agit le plus souvent d’une infection microbienne, mycosique ou d’un eczéma.- Il existe une douleur de l’oreille aggravée par la traction du pavillon et la mastication, et un prurit du conduit. L’examen montre un conduit inflammatoire parfois purulent et dans les cas évolués d’une inflammation autour de l’oreille.- La présence dans le conduit de dépôts ressemblant à de la moisissure est en faveur d’une mycose.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "Otite moyenne aiguë :",
    "content": "- C’est une infection aiguë de l’oreille moyenne (derrière le tympan). Il existe en général une Rhino-pharyngite associée, de la fièvre, une douleur de l’oreille (chez le petit enfant la douleur se traduit par une agitation et des pleurs) parfois des symptômes abdominaux.- Le tympan est rouge, bombé. Si le tympan est trop bombé, il peut se perforer laissant échapper du pus. Il s’agit alors d’une forme de guérison, le tympan devant se cicatriser en moins de 3 mois.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "Otite moyenne chronique à tympan ouvert :",
    "content": "- C’est une inflammation chronique de l’oreille moyenne avec une perforation du tympan existante depuis plus de 3 mois. Il s’agit la plupart du temps d’une otite moyenne aiguë perforée n’arrivant pas à cicatriser.- Il existe fréquemment un écoulement de pus du à la surinfection de l’oreille moyenne.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "Otite moyenne chronique à tympan fermé ou otite séro-muqueuse :",
    "content": "- C’est une inflammation chronique de l’oreille moyenne avec un épanchement derrière le tympan fermé, due à des infections à répétition et à une mauvaise ventilation de la trompe d’eustache. Il n’existe pas de fièvre ni douleur.- Le signe principal est une baisse de l’audition se traduisant par des difficultés scolaires ou un retard de langage. Le tympan est dépoli, rétracté. Le diagnostic est difficile, et nécessite des examens spécialisés.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "Otorrhée :",
    "content": "C’est un écoulement de pus visible dans le conduit. Il peut s’agir d’une otite externe, d’une otite moyenne aiguë venant de se perforer ou d’une otite moyenne chronique à tympan ouvert.",
    "page": 44,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "Conseiller l’usage régulier des cotons tiges, c’est un facteur d’irritation responsable d’otites externes. Le cérumen est normal et doit être nettoyé avec de l’eau (pommeau de douche ou poire en silicone).Mettre un traitement ototoxique contenant un aminoside (Polydexa par ex…) dans une oreille avec tympan perforé, ou dans une oreille où l’on ne voit pas le tympan, sauf sur avis médical.",
    "page": 45,
    "domain": "DENTAIRE"
  },
  {
    "title": "RECONNAITRE ET TRAITER",
    "content": "Pour vous aider à reconnaître les différentes pathologies de l’oreille répondez à 5 questions :1. Cela fait-il mal ?2. Existe-t-il une rhino-pharyngite ?3. Existe-t-il de la fièvre ?4. Existe-t-il un trou dans le tympan et des écoulements de pus itératifs ?5. Existe-t-il des difficultés scolaires ou de langage ?Le traitement courant des otites nécessite l’usage de 4 médicaments : PARACETAMOL, AMOXICILLINE, QUINOLONES en gouttes auriculaires (Ofloxacine auriculaire), association antibiotique/corticoïde en gouttes auriculaires (POLYDEXA…) et de 2 gestes : nettoyage d’une otorrhée, pose d’une mèche. En cas de douleur c.f. protocole antalgies.",
    "page": 45,
    "domain": "DENTAIRE"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "Le Nohu ou poisson pierre (Synanceia verrucosa) possède 13 épines dorsales dotées à leur base de glandes à venin. Il possède également des épines venimeuses sur les nageoires pelviennes et anales. Il se cache parmi les rochers, les coraux, le sable avec lesquels il se confond. Après une piqûre, on distingue des signes locaux et généraux importants.",
    "page": 48,
    "domain": "DENTAIRE"
  },
  {
    "title": "MÉDECINE ADULTE",
    "content": "XXXXX Plaies et cicatrisation",
    "page": 49,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- La prise en charge d’une plaie ne se résume pas à sa fermeture et donc à une suture. Contrairement à une idée reçue, apprendre à suturer une plaie est simple et rapide, apprendre à apprécier la gravité d’une plaie est bien plus important et plus difficile.- Chaque plaie doit donner lieu à l’établissement d’un véritable bilan lésionnel. Ce bilan lésionnel doit permettre au soignant de prendre une décision de prise en charge locale ou d’appel au médecin pour conseil et transfert éventuel vers le chirurgien.- Le bilan lésionnel apprécie la localisation de la plaie, sa profondeur et l’existence visible ou supposée de lésion des tendons, muscles, articulations, vaisseaux sanguins, trajets nerveux, organes nobles... Une exploration de la plaie est donc toujours nécessaire, le plus souvent sous anesthésie locale afin de pouvoir travailler dans de bonnes conditions.- La deuxième étape consiste à apprécier le risque infectieux en fonction du mécanisme de la plaie et du délai de prise en charge. Chaque niveau de risque infectieux nécessitera une prise en charge spécifique.- La troisième étape consiste à apprécier le risque tétanique.- Les conduites à tenir en fonction du bilan lésionnel et de l’évaluation du risque infectieux sont présentés dans le tableau ci dessous.",
    "page": 49,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Suturer une plaie sans avoir au préalable effectué une exploration de la plaie et déterminé le bilan lésionnel et le risque infectieux.",
    "page": 49,
    "domain": "UNKNOWN"
  },
  {
    "title": "RECOMMANDATIONS",
    "content": "- L’évaluation du risque tétanique et la vérification de la vaccination tétanique est toujours obligatoire.- Se référer à la fiche « risque tétanique » de ce classeur de protocoles.",
    "page": 49,
    "domain": "UNKNOWN"
  },
  {
    "title": "MÉDECINE ADULTE",
    "content": "XXXXX Prurit",
    "page": 51,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- La peau est un organe complexe et fragile, enveloppe protégeant le corps des agressions extérieures. La peau joue un rôle majeur dans la thermorégulation, la perception et synthétise la Vitamine D qui participe à la formation osseuse.- La sécheresse de la peau peut à elle seule être responsable de prurit, mais peut aussi retarder la guérison d’autres causes de prurit.- Tout produit appliqué sur la peau, peut détériorer son équilibre et son organisation, et être source de symptômes dont le prurit.- La surface cutanée n’est pas stérile. De nombreuses bactéries non pathogènes y sont « résidentes ». Elles participent à l’hydratation de la peau et empêchent le développement des bactéries pathogènes.- Il est important d’avoir une peau hydratée, mais l’eau n’hydrate pas la peau. Hydrater la peau consiste à appliquer des émollients. L’hydratation de la peau passe également par l’hydratation générale du corps.- Dans les prurits par pathologie cutanée, une libération d’histamine peut parfois être constatée. Aussi les antihistaminiques ne sont pas efficaces sur tous les prurits. Ils sont parfois efficaces par leurs effets sédatifs qui permettent aux patients de mieux dormir malgré le prurit.- En milieu tropical, la peau doit être « aérée » afin de permettre l’évacuation de la sueur. L’absence d’évacuation de la sueur favorise la bourbouille source de prurit notamment chez le bébé.- Les ongles longs (et sales) sont d’évidence un facteur d’aggravation du prurit et responsables de la plupart des surinfections. La surinfection cutanée favorise la persistance de l’eczéma, mais surtout peut être à l’origine de sepsis grave engageant le pronostic vital.- Le prurit peut être dû à une pathologie cutanée (sécheresse, inflammation, infection) mais aussi à une multitude de pathologie autre : exemple neurologique (« fausse » perception de prurit comme la ciguatera), maladie rénale chronique, parasitose, tumeur, pathologie psychiatrique, etc.",
    "page": 51,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT FAIRE",
    "content": "- Vérifier l’ensemble de l’état cutané du patient- Utiliser l’arbre décisionnel- Utiliser une démarche de test thérapeutique si besoin- Prendre des photos et demander un avis en cas de non-amélioration- Si suspicion d’infection, se référer au chapitre Infection cutanée.- Savoir utiliser les quatre traitements disponibles et utiles :- Traitement contre la gale : Il est possible de traiter de manière probabiliste toute personne qui se gratte (traitement d’épreuve) soit oral en dose unique, ou soit cutané en lotion ou crème sur tout le corps. Bien respecter le protocole spécifique établi, cf chapitre Gale. Traiter tous les habitants permanents de la maison en même temps, le même jour. Traiter le linge le même jour. Ne pas hésiter à rechercher et traiter des personnes symptomatiques dans l’entourage proche.- Antimycosique local : la plupart des infections cutanées mycosiques nécessitent au moins deux semaines de traitement une application matin et soir, parfois jusqu’à deux mois. Organiser le suivi thérapeutique et prévoir un stock suffisant.- Antihistaminiques par voie générale (DESLORATADINE par la PharmAppro) : non indiqués avant l’âge de 1 an. Prescription prudente car plusieurs effets indésirables, notamment cardiaque rares, mais grave (Torsade de pointe). Ne calme pas le prurit dans tous les cas. L’effet sédatif peut être utile la nuit. Les antihistaminiques de 2ème génération ont moins d’effets indésirables sédatifs.- Dermocorticoïdes :- Ne pas dépasser 5 jours de traitement. Le traitement dégressif n’est pas nécessaire.- A renouveler au début de chaque poussée en cas d’eczéma atopique.- A utiliser sur de petites surfaces localisées, sinon risque de passage systémique.- 4 classes de très fort à modéré.- Ne pas utiliser les classes très fortes en raison des effets indésirables.",
    "page": 52,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL NE FAUT PAS FAIRE",
    "content": "- Appliquer tout et n’importe quoi sur la peau sans savoir, en bricolant toutes sortes de traitements successifs. La peau doit être respectée.- Appliquer des antibiotiques cutanés n’est jamais recommandé. C’est source de dégradation de la peau, d’irritation locale et donc de prurit secondaire et d’apparition de résistance bactérienne.- Appliquer des antiseptiques sur la peau sans réflexion, pendant des jours. C’est indiqué seulement dans certains cas.- Persister dans ses erreurs malgré l’absence d’amélioration, sans demander d’avis.",
    "page": 52,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT EXPLIQUER",
    "content": "- Boire beaucoup d’eau ;- Se couper les ongles ;- Se déshabiller, aérer la peau, enlever les couches ;- Hydrater la peau à l’aide d’huile de Tamanu, de Vaseline ou de Monoi.",
    "page": 52,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR",
    "content": "- Le tétanos se développe à la faveur d’une plaie cutanée contaminée par le bacille de Nicolaier (Clostridium tetani) à partir de son réservoir tellurique.- L’incidence du tétanos a fortement diminué depuis la vaccination mais le taux de mortalité du tétanos reste élevé.- En Polynésie française, il n’existe pas en 2023 de calendrier vaccinal pour l’adulte. Par conséquent, une personne qui a reçu une dose contenant ‘Diphtérie-Tetanos-Poliomyélite’ il y a plus de 10 ans est considérée comme “non à jour”.- La réalisation d’un TDR tétanique n’est pas recommandée.",
    "page": 53,
    "domain": "UNKNOWN"
  },
  {
    "title": "RECOMMANDATIONS GÉNÉRALES DE L’USAGE RAISONNÉ DES ANTIBIOTIQUES",
    "content": "- Toute suspicion d’infection doit conduire à prélever la porte d’entrée (hémocultures, ECBC, ECBU, coproculture, …) ET à demander les ATCD infectiologiques (portage BLSE, SARM, antibiotiques pris dans les 3 derniers mois, voyages à l’étranger, …)- PAS D’ANTIBIOPROPHYLAXIE CHIRURGICALE avant réalisation des prélèvements MICROBIOLOGIQUES au bloc opératoire- Prélever les hémocultures sur Dispositif intra vasculaire (PICCline, Chambre implantable, Voie VC, etc…) et périphériques dans le même temps et le cas échéant, noter clairement les horaires de prélèvement- Toute antibiothérapie doit être réévaluée à H 48-72 ou après obtention des résultats bactériologiques, avec l’aide du spécialiste concerné si besoin- Une antibiothérapie prolongée au-delà de 7 jours doit être justifiée dans le dossier medical et auprès du patient- La voie ORALE doit être privilégiée dès que possible (48h d’apyrexie, absence de vomissements)- Éviter les traitements antibiotiques topiques, sauf cas particulier (traitement de l’impétigo localisé ou décolonisation nasale par MUPIROCINE)- Les FLUOROQUINOLONES, la CLINDAMYCINE, le LINEZOLIDE et la RIFAMPICINE sont aussi efficaces par voie orale que IV- Éviter les FLUOROQUINOLONES et privilégier une autre classe par souci d’écologie bactérienne- Une ASSOCIATION d’antibiotiques est nécessaire pour certaines bactéries : Pseudomonas, Acinetobacter, Klebsiella, Enterobacter, Serratia- Dans le choc septique, l’endocardite, l’ostéo-arthrite- Pas de monothérapie pour la FOSFOMYCINE, l’ACIDE FUCIDIQUE, la RIFAMPICINE et la VANCOMYCINE (notamment dans les infections à Staphylocoques)- La CEFTRIAXONE doit être prescrite à 1 GRAMME/j IV ou IM sauf cas particuliers- Les AMINOSIDES sont à prescrire en PSE de 30 minutes en 1 seule fois par 21h. S’ils doivent être prescrits plus de 48 heures, ils doivent être dosés (pic + résiduelle) et la dose doit être adaptée (cf MEDIBOARD)- EN cas de SEPSIS : HEMOCULTURES et préciser sur la prescription si- Suspicion d’endocardite- Suspicion de brucelles Car prolongation du délai d’incubation (> 6 jours)- Suspicion de levures- Toute infection COMPLEXE, À GERMES RESISTANTS OU SUR MATÉRIEL ÉTRANGER nécessitent un avis auprès d’un référent en anti-infectieux",
    "page": 54,
    "domain": "UNKNOWN"
  },
  {
    "title": "SITUATIONS OÙ UNE ANTIBIOTHÉRAPIE N’EST PAS RECOMMANDÉE",
    "content": "- Fièvre isolée (sans sepsis associé) après avoir éliminé une pathologie endémique (leptospirose, …)- Augmentation isolée de la CRP- Infections ORL- Angines : enfant &#x3C; 3 ans où le TDR est inutile- Rhinopharyngite aiguë en l’absence d’otite et de sinusite associée- Sinusite maxillaire de l’adulte, en l’absence d’une symptomatologie typique, en cas d’évolution favorable sous traitement symptomatique- Sinusite de l’enfant dans la forme subaiguë lorsque l’évolution sous traitement symptomatique est favorable- OMA chez l’enfant de plus de 2 ans, et peu symptomatique- OMA congestive et séromuqueuse- Otite externe sauf otite externe maligne du diabétique- Otorrhée sur drain.- Infections respiratoires basses- Bronchite aiguë de l’adulte sain, y compris chez les fumeurs- Exacerbation aiguë d’une bronchite chronique stade 1- Exacerbation aiguë d’une bronchite chronique obstructive stades 2 ou 3 en l’absence de franche purulence verdâtre des crachats- Bronchiolite du nourrisson si l’évolution est favorable en 72h et en l’absence d’otite moyenne aiguë et de pneumonie ou d’atélectasie- Bronchite ou trachéobronchite de l’enfant si l’évolution est favorable en 72h- Porte d’entrée urinaire- Bactériurie asymptomatique (sauf grossesse) y compris sur sonde- Porte d’entrée cutanée- Furoncle- Veinite simple- Abcès de paroi- Morsure de tiques- Blessure par animal marin",
    "page": 55,
    "domain": "UNKNOWN"
  },
  {
    "title": "DENTAIRE",
    "content": "XXXXX Urgences dentaires(enfant &#x26; adulte)",
    "page": 57,
    "domain": "UNKNOWN"
  },
  {
    "title": "CE QU’IL FAUT SAVOIR :",
    "content": "Les urgences dentaires sont :- La douleur (pulpite = rage de dent) ou infection type abcès- L’infection parfois sans douleur (mais avec gonflement = cellulite)- Les traumatismesPour les traumatismes, le traitement est radicalement différent si c’est une dent définitive ou une dent de lait. Il faudra le déterminer (cf schéma de denture et âges d’éruption plus bas). Quelle que soit la gravité du traumatisme, rédiger une observation en notant la numérotation de la dent atteinte. (cf plus bas) Rédiger éventuellement un certificat médical si le patient a une assurance.Pour les douleurs de type infectieuses ou inflammatoires la prise en charge ne diffère pas tellement entre les enfants et les adultes. (Bien que la fréquence des douleurs soit différente: les enfants ont plus vite et plus souvent des infections)On ne donne pas d’anti-inflammatoire (ni AINS, ni cortico) sans couverture antibiotique (risque de surinfection++).",
    "page": 57,
    "domain": "UNKNOWN"
  },
  {
    "title": "Conditions d’examen :",
    "content": "Pour examiner les dents, vous aurez besoin de :- Une lampe puissante (frontale ou d’examen).- Un miroir ou un abaisse-langue vous servira pour écarter la langue ou la joue- De gants car il faudra toucher doucement pour savoir si ça bouge ou si c’est gonflé.- Faire très doucement avec les petits, s’ils ont mal, ils n’ouvriront plus. Et ils peuvent mordre sans faire exprès.N’hésitez pas à prendre des photos pour un avis.",
    "page": 57,
    "domain": "UNKNOWN"
  },
  {
    "title": "Plan du chapitre :",
    "content": "- Les différentes dentures / Chronologie d’éruption / Schéma dentaire- Les urgences en dent de lait = Dents Temporaires = DT- Les urgences en dent définitives = Dents permanentes = DP- Les autres urgences",
    "page": 57,
    "domain": "UNKNOWN"
  },
  {
    "title": "Les différentes dentures :",
    "content": "(=ensemble des dents dans la bouche)- 0-6 ans : Dents temporaires (DT) uniquement, numérotées de 51 à 85 ;- 6-12 ans : Denture mixte avec coexistence de dents permanentes et de dents temporaires : les dents de devant sont des dents définitives, les dents des côtés sont des dents de lait, la dernière dent du fond est une dent permanente.- 12 ans et plus : dents permanentes (DP), numérotées de 11 à 48.Les âges d’évolution sont très variables d’un enfant à l’autre. Il est très fréquent d’avoir des enfants EN AVANCE en Polynésie (chute des premières dents de lait vers 4-5 ans, poussée de la première molaire plutôt vers 5 ans que 6 ans). N’hésitez pas à demander si des dents sont tombées. En général les dents de lait sont plus petites, plus blanches, plus courtes et plus rondes.",
    "page": 58,
    "domain": "UNKNOWN"
  },
  {
    "title": "Numérotation des dents",
    "content": "(le schéma désigne les dents du patient FACE A VOUS)Chaque dent a un numéro à 2 chiffres.=> Le premier chiffre est le “secteur”.Numéro de 1 à 4 en Dent permanente (DP), de 5 à 8 en dent de lait = dent temporaire (DT).DP : Secteur 1 en haut à droite, 2 en haut à gauche, 3 en bas à gauche, 4 en bas à droiteDT : Secteur 5 en haut à droite, 6 en haut à gauche, 7 en bas à gauche, 8 en bas à droite=> Le deuxième chiffre est le numéro de la dent en partant du milieu de l’arcadeDent numéro 1 = incisive centraleDent numéro 2 = Incisive latéraleDent numéro 3 = Canine...=> Exemples :- La première incisive définitive en haut à gauche est la 21 (secteur 2, dent numéro 1),- La première incisive de lait en haut à droite est la 51 (secteur 5, dent numéro 1)- La première molaire définitive en bas à droite est la 46 (secteur 4, dent numéro 6)- Les dents de sagesse sont les 3èmes molaires donc en haut 18 (droite), 28(gauche), et en bas 38 (gauche), 48 (droite)Etc....©ortihoLemay.com",
    "page": 59,
    "domain": "UNKNOWN"
  },
  {
    "title": "TRAUMATISME EN DENT DE LAIT : (Chute/Choc/Coup)",
    "content": "Avant de vérifier les dents, rechercher un traumatisme crânien ou de la face associé. Si trauma crânien ou complexe ou hémorragie importante => Avis médical URGENT",
    "page": 60,
    "domain": "UNKNOWN"
  },
  {
    "title": "Examen des tissus mous :",
    "content": "Rechercher les éventuelles plaies muqueuses labiales, linguales, palatine.- Si plaie Propre- - Nettoyer la plaie (Sérum phy), éliminer les débris si besoin (dents, saletés)- Désinfecter à la chlorhexidine sur une compresse (si possible)- Antalgique et application de froid si besoinSi plaie sale- - Nettoyer la plaie (Sérum phy), éliminer les débris (corps étrangers, terre)- Amoxicilline (50mg/kg en 3 prises) ou Clarithromycine 0.15mg/j en 2 prises- Bains de bouche à l’Eludril (grand enfants) ou compresses imbibées (petit enfant)Si plaie de grande étendue / très profonde :Dans tous les cas : alimentation non acide pendant quelques jours. (éviter citron, tomate, sel)",
    "page": 60,
    "domain": "UNKNOWN"
  },
  {
    "title": "Examen de l’os :",
    "content": "Palper avec 1 doigt la gencive du rebord externe et interne de l’os pour voir si ça bouge ou si déformation ou encore si fermeture/ouverture impossible.- Si oui : Prendre un avis spécialisé (chirurgien-dentiste ou chirurgien maxillo)- Si non : Passer à l’examen des dents",
    "page": 60,
    "domain": "UNKNOWN"
  },
  {
    "title": "Examen des dents :",
    "content": "IL EST IMPERATIF DE SAVOIR SI LA DENT TOMBEE EST UNE DENT DE LAIT OU UNE DENT DEFINITIVE => cf début du chapitre. Ce chapitre traite des DENTS DE LAIT- Si dent cassée : (= fracture)- - Nettoyer et prévoir une consultation spécialisée. L’objectif est de poser un pansement sur la plaie dentaire pour éviter la contamination bactérienne du tissu et de la pulpe sous jacente. Penser à dire aux parents de rechercher les éventuels fragments cassés (risque d’inhalation, surinfection si le fragment est dans les tissus mous).- RV dentiste dans les 24-48h idéalement, sinon surveiller (risque d’infection plus tard)Si dent mobile ou luxée => NE PAS TOUCHER- - Même si la dent est très luxée, il ne faut pas la remettre en place. Le germe de la dent définitive est dessous, il ne faut pas risquer de le léser.- RDV dentiste si possible, antalgiques et alimentation molle++- Si la dent empêche de manger ou de fermer la bouche il faudra l’extraire => Rv dentiste nécessaire 24-48h (extraction)Si Dent expulsée : =>NE PAS REMETTRE",
    "page": 60,
    "domain": "UNKNOWN"
  },
  {
    "title": "A Les signes cliniques :",
    "content": "- Empâtement autour de la dent et dans le vestibule (comparer le côté opposé - toucher avec le plat du doigt au fond du vestibule si besoin avec faible pression)- Souvent petite boule de pus sur le Coté de la gencive (ou côté langue ou palais)- Souvent légère mobilité de la dent sans choc préalable (questionner)- ADP (Adénopathie = ganglions) périphérique en relation (sous mandibulaire par ex)- Début de tuméfaction externe ou Cellulite dans les cas plus avancés (souvent moins douloureux quand diffusion dans les tissus mous)- Parfois ce n’est pas une dent abimée mais une dent qui pousse. Penser à regarder au fond, derrière la dernière dent. Il y a la deuxième molaire de lait qui pousse entre 2 et 3 ans qui peut causer des accidents infectieux. Idem la première molaire définitive entre 5 et 6 ans. Dans ce cas la gencive est œdématiée et rouge, on voit parfois un bout de dent qui pointe.",
    "page": 61,
    "domain": "UNKNOWN"
  },
  {
    "title": "B Les signes à vérifier si cellulite (gonflement++ de la joue) :",
    "content": "- Cellulite en bas : Vérifier que le plancher (sous la langue) est souple- Cellulite en haut : Vérifier que l’arrière de la gorge et le palais mou ne sont pas gonflés- Si le plancher est dur ou gorge/palais gonflé ou l’état général très altéré => Avis médical/pédiatrique",
    "page": 61,
    "domain": "UNKNOWN"
  },
  {
    "title": "C Les signes à l’interrogatoire :",
    "content": "- La douleur est augmentée à la pression sur la dent (mastication+++). L’enfant ne mange plus / se plaint en mangeant / pleure quand il mange.- L’enfant pleure en position allongée (début de douleur au coucher, ou la nuit)- La douleur irradie et est pulsatile vers l’oreille (vérifier l’oreille aussi!)",
    "page": 61,
    "domain": "UNKNOWN"
  },
  {
    "title": "D Traitement :",
    "content": "Sans tuméfaction externe =>- Amoxicilline (50mg/kg/j en 3 prises 6j- Clarithromycine (15mg/kg/j en 2 prises) si allergieAvec déformation du visage ou échec de l’antibiothérapie initiale :- Augmentin 1 dose-poids 3 fois par jour, 7 jours- Métronidazole 30mg/kg/j en 2 ou 3 prises, 7 j +- Azithromycine 20mg/kg/j en 1 prise de 3 jours si allergieDouleur : => Antalgiques (paracétamol)Conseils : => coucher l’enfant avec la tête relevée (oreiller++)=> Alimentation molle++ 48hRDV dentiste à 48h avec démarrage immédiat des AB",
    "page": 61,
    "domain": "UNKNOWN"
  },
  {
    "title": "PULPITE (plus rare chez l’enfant que chez l’adulte) :",
    "content": "Douleur très vive, LE SOIR ou la nuit, pulsatile, augmentée par le froid++.Pas de mobilité de la dent.Pas de tuméfaction autour de la dent.Il faut “ouvrir la dent” (geste du dentiste pour faire cesser la douleur et traiter pulpe/nerf).Souvent réfractaire aux antalgiques de niveau 1. Chez les enfants ça arrive entre 3 et 4 ans (quand ça arrive).=> Antalgique et RDV chez dentiste dans les 48 heures si persistance des symptômes, dormir tête surélevée, pas de ventilateur, pas de froid.",
    "page": 62,
    "domain": "UNKNOWN"
  },
  {
    "title": "A. Examen des tissus mous :",
    "content": "Idem section enfants",
    "page": 63,
    "domain": "UNKNOWN"
  },
  {
    "title": "B. Examen de l’os :",
    "content": "Idem section enfants",
    "page": 63,
    "domain": "UNKNOWN"
  },
  {
    "title": "C. Examen des dents :",
    "content": "Si fracture dentaire => RV Dentiste semi-Urgent (48h)- Antalgiques, bain de bouche 3 fois par jour (chlorhexidine) RDV dentiste 24-48h- Ne pas manger dessus, éviter le très chaud, très froid, acide en attendant le RV.Si une dent saine expulsée => RV dentiste semi-UrgentL’attitude est radicalement différente qu’avec les dents de lait. L’objectif est de garder la dent et la réimplanter, l’idéal est de le faire dans les 4h suivant l’expulsion si l’os alvéolaire est intact.- Ne pas toucher la racine, prendre la dent par la couronne.- Rincer la dent avec du sérum physiologique (à défaut sous l’eau froide pdt 10 s).- Garder la dent dans un liquide si possible Stérile : sérum phy, brique de lait. S’il n’y en a pas : compresse ou linge mouillé (eau). Au pire, la garder dans la bouche (adulte uniquement) jusqu’au RV. Elle ne doit pas sécher. Plus la dent est propre et hydratée, plus la réimplantation est rapide, plus les chances de succès sont élevées.- Ne pas trop solliciter l’alvéole (le trou), irriguer simplement au sérum phy sans pression, tamponner avec une compresse.- Prendre un RV CD le plus tôt possible.- Si RV > 6-12h, prendre contact avec un Dentiste. La réimplantation est facile, mais il faut faire une “contention” pour qu’elle reste en bonne position. C’est impossible à faire sans matériel.- Si RV dentiste impossible ou trop tard (+ de 24h), la dent est perdue, il n’y a plus d’urgence.",
    "page": 63,
    "domain": "UNKNOWN"
  },
  {
    "title": "2-Abcès/cellulite : Pathologie infectieuse bactérienne",
    "content": "Infection d’une dent définitive cariée : la dent est souvent désignée par le patient qui ne peut plus la toucher, visiblement abimée. Toucher la dent ou appuyer dessus est douloureux, parfois fermer la bouche aussi.Idem que chez les petits (Idem aux dents de lait),=> démarrage des antibiotiques = antalgiques + alimentation molle et RV dentiste dans les 48hAmoxicilline 3g/jour ou 50mg/kg/jour en 3 prisesSi Allergie : Clindamycine 1200mg/j en 2 prises adultes ou clarithromycine 0.15mg/kg/j en 2 prises",
    "page": 64,
    "domain": "UNKNOWN"
  },
  {
    "title": "Abcès parodontal (de la gencive) :",
    "content": "La dent à côté est souvent mobile, il y a un abcès ou du pus sort de la gencive. Souvent chez les plus âgés. (Amoxicilline 3g/jour ou Clindamycine 1200mg/j en 2 prises si allergie)",
    "page": 64,
    "domain": "UNKNOWN"
  },
  {
    "title": "Accident d’évolution de dents définitives :",
    "content": "Penser à regarder derrière la dernière dent sur l’arcade. Entre 5 et 7 ans, l’évolution de la première molaire derrière la dernière dent de lait fait parfois des infections.Entre 11 et 13 ans : évolution de la deuxième molaire définitive idemEntre 16 et 18 ans : évolution de la dent de sagesse = 3ème molaire définitive idem.La dent perce la gencive, les germes de la bouche entrent dans son capuchon muqueux (le sac qui l’entoure).=> S’il y a une gêne à la morsure sans autre signe, le traitement est un bain de bouche et l’alimentation molle le temps que la dent sorte.=> Si la douleur est pulsatile, permanente, et que la zone suppure, traitement ATB :Amoxicilline 50mg/kg/jour en 3 prises pour les enfants, 2 à 3g/jour pour les grands - 6 jours.Clindamycine 1200mg/j en 2 prises ou Chlarithromycine 0.15mg/kg/j en 2 prisesLe plus souvent l’infection se résorbe et ne revient plus lorsque dent est sortie. Si l’infection est récidivante, il faut faire une radio panoramique. (Dent de sagesse à extraire). Donc RV à programmer pour la radiographie panoramique et une CS sans urgence si récidive.",
    "page": 64,
    "domain": "UNKNOWN"
  },
  {
    "title": "3-Pulpite (fréquent chez l’adulte) :",
    "content": "La douleur est très forte, insomniante, débute souvent le soir et/ou lorsqu’il fait froid, résistante aux paliers de niveau 1. Ce sont des patients qu’on voit le soir tard, la nuit ou le matin très tôt.",
    "page": 65,
    "domain": "UNKNOWN"
  },
  {
    "title": "Traitement :",
    "content": "- Paracétamol ou antalgique de Palier 2. (Ne pas hésiter à changer de palier d’anti-douleur plutôt que de risquer un surdosage de paracétamol : Codéine, Ixprim en attendant la consultation dentaire)- Consultation dentaire impérative pour soulager à 24-48h. Le traitement de la pulpite est mécanique : anesthésie et “ouverture de la dent” pour soulager la pression.- En attendant éviter le froid++, le chaud, le sucré, les ventilateurs. On peut mâchouiller des clous de girofle, ça soulage un peu (parfois).EVITER les AINS, ou les corticoïdes sans couverture antibiotique. On n’est jamais certain que ce soit inflammatoire tant que la dent n’est pas ouverte. Si la dent est nécrosée, même partiellement on risque une flambée infectieuse.",
    "page": 65,
    "domain": "UNKNOWN"
  },
  {
    "title": "A La GUNA : Gingivite-ulcéro-nécrotique Aigüe",
    "content": "C’est une gingivo-stomatite bactérienne. Elle arrive parfois à la sortie des dents de sagesse, souvent chez les jeunes ou les patients immunodéprimés.",
    "page": 66,
    "domain": "UNKNOWN"
  },
  {
    "title": "Symptômes :",
    "content": "- La muqueuse est rouge, gonflée, érosive et grisâtre entre les dents- Adénopathies sous-mandibulaire et/ou cervicales- Fièvre (pas toujours)- L’haleine est fétide++ (=Halitose)- Etat général altéré (fatigue)",
    "page": 66,
    "domain": "UNKNOWN"
  },
  {
    "title": "Traitement :",
    "content": "- Bain de bouche (Chlorhexidine 3X par jour ou mélange eau oxygénée / eau à 50%)- 7 jours ou Amox 3 g/j 7 jours ou Métronidazole 500mgX3 par jour (si allergie)- La gencive est hémorragique, reprendre le brossage progressivement avec une brosse douce.- Alimentation molle, hydratation++PREVOIR UNE CONSULTATION DENTAIRE sans urgence POUR NETTOYAGE PROFESSIONNEL (détartrage)",
    "page": 66,
    "domain": "UNKNOWN"
  },
  {
    "title": "B La primo-infection herpétique",
    "content": "C’est une gingivostomatite virale (Herpès), bébés, petits, ado",
    "page": 66,
    "domain": "UNKNOWN"
  },
  {
    "title": "Symptômes :",
    "content": "- Fièvre élevé (quelques jours avant l’éruption)- Gonflement de toute la gencive attachée aux dents, jusqu’à parfois les recouvrir presque totalement- Petites ulcérations rondes et douloureuses sur le palais, les lèvres, les joues. Le gonflement est visible surtout sur les dents de devant en haut.- Douleur+++ l’enfant refuse de manger, est abattu.Elle atteint les enfants de moins de 6 ans mais aussi les adolescents. Il y a une exacerbation des symptômes pendant 5-6 jours puis une résorption pendant la même durée.",
    "page": 66,
    "domain": "UNKNOWN"
  },
  {
    "title": "Traitement :",
    "content": "- Des antalgiques +++ (changer de palier en accord avec un médecin si besoin)- Si l’enfant est vu 72h00 après le début des symptômes = la fièvre, le traitement antiviral est inutile.- Si l’enfant est vu dans les 72h00 on peut débuter un traitement par :- - Moins de 12 ans : Aciclovir (20 mg/kg/prise sans dépasser 400mg par prise, 5 fois par jour pendant 5 à 10 jours)- Plus de 12 ans : Valaciclovir 500 mg x2/j pendant 5 jours.Bain de bouche chez les 6 ans et plus (chlorhexidine pour éviter la surinfection bactérienne)- Le bain de bouche n’étant pas possible chez les petits s’il y a du pus et que l’haleine est fétide,- Tamponner avec un mélange bicarbonate / eau (si vous y arrivez).- Discuter une antibiothérapie au cas par cas si surinfection. (Voir avec le médecin)",
    "page": 67,
    "domain": "UNKNOWN"
  },
  {
    "title": "Complications : RISQUE DE DESHYDRATATION",
    "content": "- Si l’enfant refuse de manger (fréquent) : tenter une alimentation molle, non acide, froide et sucrée (purée, compotes, glaces++). Surveiller qu’il boit ce qu’il veut eau/eau de coco/jus/sirop/lait/SRO.- S’il refuse de boire, risque de déshydratation. (Les bébés refusent parfois de téter ET DE BOIRE.) Dans ce cas il faut surveiller que le traitement antalgique est suffisant pour qu’il absorbe un minimum de liquide. => Avis médecin si déhydratation (réhydratation / changement de palier d’anti-douleur)",
    "page": 67,
    "domain": "UNKNOWN"
  },
  {
    "title": "Traumatismes",
    "content": "Un traumatisme sur une dent de lait ne nécessite dans la majorité des cas aucun geste en urgence, et peut être vu à distance en consultation dentaire. Rassurer les parents / Enlever les fragments cassés / Antalgiques si besoin.A contrario, un traumatisme sur une dent définitive nécessite une consultation dentaire rapide. L’expulsion d’une dent définitive nécessite une réimplantation en urgence en milieu spécialisé très rapidement ou la dent est perdue.Pour tous les traumatismes dentaires plus compliqués que ceux décrits ici, il est nécessaire d’avoir un avis spécialisé en urgence.",
    "page": 67,
    "domain": "UNKNOWN"
  },
  {
    "title": "Douleurs dentaires diverses",
    "content": "Les douleurs sont de type inflammatoire et/ou infectieuse. Les infections dues à des dents sont BACTERIENNES. Toute prescription ou prise en automédication d’AINS ou Corticoïdes représente un risque potentiel de surinfection sévère sans couverture antibiotique.En l’absence de dentiste disponible, le stomatologue de garde du CHPF peut être joint au : 40 48 46 29.",
    "page": 67,
    "domain": "UNKNOWN"
  }
]